/* Localized versions of Info.plist keys */

CFBundleName = "Calibrar alimentación de líneas";
CFBundleGetInfoString = "Complemento Calibrar alimentación de líneas, © Copyright 2005-2017 HP Development Company, L.P.";
